/* Localized versions of Info.plist keys */

CFBundleName = "GrowlAction";
NSHumanReadableCopyright = "版权所有 (c) 2004-2011, Growl 团队。";

/*  AMApplication localized strings  */
"Automator" = "Automator";

/*  AMCategory localized strings  */
"Utility" = "实用工具";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "此操作显示一个 Growl 通知";

/*  AMKeywords localized strings  */
"Choose" = "选择";
"Get" = "获取";

AMName = "显示 Growl 通知";

/*  AMWarning localized strings  */
